IDEA Open Model
ColumnData Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ColumnData()
Public Sub New
See Also
Reference
ColumnData Class
IdeaRS.OpenModel.Concrete Namespace